{

    "HELLO": "Hi there!\n I’m the personal bot of Rajat,in a very short time i have learned a lot about him. Do you want to know more about him? Say 'TELL ME' to find out all of them.",
    "HI": "Hi there!\n I’m the personal bot of Rajat,in a very short time i have learned a lot about him. Do you want to know more about him? Say 'TELL ME' to find out all of them.",
    "HEY": "Hi there!\n I’m the personal bot of Rajat,in a very short time i have learned a lot about him. Do you want to know more about him? Say 'TELL ME' to find out all of them.",
    "FUCK YOU": "That's rude!",
    "I LOVE YOU": "Awh, shucks! I love you too!",
    "TELL ME": "Rajat is an Interaction Designer, a software engineer and a firm believer of technology \nAccording to him every problem can be solved if you know how to find solutions using technology \n![rajat](https://scontent.fbom1-1.fna.fbcdn.net/v/t1.0-9/12507559_10207948462205971_6671288585814065359_n.jpg?oh=2b751daf71a5682acd85c7cb9f3b298d&oe=57D1AA33) \nWant to know more about rajat? Try hitting one of the button below %[Skills](postback:skills) %[Education](postback:education) %[Experience](postback:experience)",
    "SKILLS": "Creating intuitive and innovative experiences it needs correct set of tools to embrace your skills.Therefore rajat have been always learning & expertising tools\n![rajat](http://i.imgur.com/MnbwVRW.png) \n Find out more about rajat's Education and Experience by clicking on the button below %[Education](postback:education) %[Experience](postback:experience)",
    "EDUCATION": "Rajat is an autodidact.He even made me by doing his own research and eagerness to keep learning.Apart from this he is an engineer and was always a science lover.\n![rajat](http://i.imgur.com/sOMT7HM.png?1) \n Find out more about rajat's Experience and Skills by clicking on the button below %[Experience](postback:experience) %[Skills](postback:skills)",
     "EXPERIENCE": "I do not wish to call him work-o-holic, but yes he is one & he enjoys being the same.He started his own Digital experience company while he was in college. Managed a team of six people and earned 15 clients during the same. He is a firm believer of designs and aesthetics, without which even the code looks faded.\nDuring his cuirrent employment he have been involved in UX Design, Wireframing, Prototyping, Solving Information Architecture, Carrying out usability and behaviour test,Research and Front end Development./nClick on the image below to see his recent client list and experiences  \n![rajat](http://i.imgur.com/tbHkobp.png) \n  Why not meet him up rather than talking to me.Should i ask him to connect with you? %[Yes](postback:yes) %[No](postback:no)",
    "YES": "Wow, I am sure he is also excited for this.Would it be better to get on a call or email?%[Ring me up](postback:ring me up) %[Email me](postback:email me)",
    "RING ME UP": "Tell me your phone number i will remind him to call you up.Thanks in advance",
    "EMAIL ME": "Sure thing, I am going to notify him as soon as you send me your email. He will be getting back to you asap.Thanks in advance",
    "CONNECT ME": "",
    "DISCONNECT": "Roger that, RajatBot is back."
}
